/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "База данных iTunes";
"iTunes Database File" = "Файл базы данных iTunes";
"iTunes Remote Library URL" = "URL удаленной медиатеки iTunes";
"iTunes Music Store URL" = "URL-адрес iTunes Store";
"iTunes Device Plugin" = "Модуль устройства iTunes";
"iTunes Visual Plugin" = "Визуальный модуль iTunes";
"iTunes Audio Plugin" = "Аудиомодуль iTunes";
"M3U Playlist" = "Плейлист M3U";
"PLS Playlist" = "Плейлист PLS";
"RMP Playlist" = "Плейлист RMP";
"MP2 audio" = "Аудио MP2";
"NVF audio" = "Аудио NVF";
"CD Track" = "Аудиодорожка CD";
"Audible audio" = "Аудио Audible";
"Podcast Subscription File" = "Файл подписки на подкасты";
"iPod Game File" = "Файл игры iPod";
"Apple Device Software Update File" = "Файл обновления ПО устройства Apple";
"Ringtone" = "Рингтон";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
